alacritty
alsa-utils
amd-ucode
arandr
base
base-devel
efibootmgr
git
grub
htop
i3-wm
i3blocks
i3status
keepassxc
linux
linux-firmware
man-db
neofetch
neovim
networkmanager
noto-fonts-emoji
otf-firamono-nerd
pipewire-pulse
pulsemixer
python-pywal
sudo
ttf-dejavu
ttf-fira-code
ttf-font-awesome
ttf-nerd-fonts-symbols
unzip
vim
xcompmgr
xorg-server
xorg-xinit
xwallpaper
yay
zsh
sxiv
