arandr
base
base-devel
git
htop
keepassxc
man-db
neofetch
neovim
networkmanager
noto-fonts-emoji
pipewire-pulse
pulsemixer
python-pywal
sudo
ttf-dejavu
ttf-linux-libertine
ttf-font-awesome
ttf-nerd-fonts-symbols
otf-comicshanns-nerd	
ttf-roboto-mono-nerd
unzip
vim
xcompmgr
xorg-server
xorg-xinit
xwallpaper
zsh
sxiv
bmon
xorg-setxkbmap
npm
mpv
bat
libnotify
dunst
maim
moreutils
xclip
xdotool
