arandr
base
base-devel
keepassxc
man-db
neofetch
neovim
networkmanager
noto-fonts-emoji
pipewire-pulse
pulsemixer
python-pywal
sudo
ttf-dejavu
ttf-linux-libertine
ttf-font-awesome
ttf-nerd-fonts-symbols
otf-comicshanns-nerd	
ttf-cascadia-code-nerd
ttf-iosevka-nerd 
unzip
vim
xorg-server
xorg-xinit
xwallpaper
zsh
bmon
xorg-setxkbmap
npm
mpv
bat
libnotify
dunst
maim
moreutils
xclip
xdotool
gnome-keyring
dosfstools
ntfs-3g
exfat-utils
mediainfo
ntp
slock
socat
unclutter
xorg-xwininfo
bluez
bluez-utils
zathura
zathura-pdf-mupdf
wl-clipboard
swaylock
waybar
meson
ninja
